/* Label */
" " = " ";

/* Label */
" and %d other times" = " y %d otras veces";

/* Label */
" and %s for input" = " y %s para entrada";

/* Label */
" and one other time" = " y una vez más";

/* Network address follows
   Organization name follows */

" at %s" = " en %s";

/* Label */
" contacts into %s" = " contactos en %s";

/* Preferences text label */
" covering 0-%dkHz spectrum" = " soportando el espectro 0-%dkHz";

/* Menu item */
" for " = " para ";

/* Label
   Menu item */

" from " = " desde ";

/* SIP Address label */
" from %s" = " desde %s";

/* Label */
" in " = " en ";

/* Label */
" in %d countries" = " en %d países";

/* Label */
" in one country" = " en un país";

/* Date label */
" newer than" = " más nuevo que";

/* Label */
" of " = " de ";

/* Date label */
" older than" = " anterior que";

/* Date label */
" on %s. " = " en %s. ";

/* Label */
" out of %d entries" = " de %d entradas ";

/* Menu item */
" to " = " a ";

/* Label */
"%d contacts found" = "%d contactos encontrados";

/* Label */
"%d contacts have been restored. " = "%d contactos han sido restaurados. ";

/* Label */
"%d contacts have been saved. You can restore them at a later time from Contacts/Restore menu." = "%d contactos han sido salvados. Puedes restaurarlos más tarde desde Contactos/Restauración de Contactos";

/* Label */
"%d devices available" = "%d dispositivos disponibles";

/* Label */
"%d groups have been restored. " = "%d grupos han sido restaurados. ";

/* Contact detail */
"%d new messages" = "%d mensajes nuevos";

/* Contact detail */
"%d old messages" = "%d mensajes viegos";

/* System notification body */
"%d old voicemail messages" = "%d viejos mensajes de voz";

/* Label */
"%d Participants" = "%d Participantes";

/* Label */
"%d Remote Conference Files" = "%d Archivos de Conferencia Remota";

/* Menu item */
"%d Selected Groups" = "%d Grupos Seleccionados";

/* Label */
"%d%% Loss" = "%d%% Perdidos";

/* Label */
"%dms Latency" = "%dms Latencia";

/* Label */
"%i chars left" = "%i caractéres restantes";

/* Menu item */
"%i hours, " = "%i horas, ";

/* Label */
"%i items" = "%i artículos";

/* Menu item */
"%s - Waiting" = "%s - Esperando";

/* Spoken text by syntheziser */
"%s are now available. Start conference now?" = "%s estan disponibles. ¿Comenzar conferencia ahora?";

/* Label */
"%s changed encryption fingerprint. Please verify it again." = "%s encriptación de fingerprint ha cambiado. Por favor verifique nuevamente";

/* Menu item */
"%s Group" = "Grupo %s";

/* Label */
"%s has asked you a question to verify your identity:" = "%s ha preguntado para verificar tu identidad:";

/* Label */
"%s is not a valid image" = "%s no es una imagen válida";

/* System notification body %s is a a person name */
"%s is now " = "%s ahora está ";

/* Spoken text by syntheziser */
"%s is now available" = "%s está disponible";

/* Menu item */
"%s is Sharing Her Screen" = "%s está Compartiendo su Pantalla";

/* Label */
"%s is watching the screen" = "%s está Viendo mi Pantalla";

/* Label */
"%s left the conversation" = "%s está desconectado";

/* Label */
"%s Peer to Peer" = "%s Peer to Peer";

/* Window title */
"%s Preferences" = "Preferencias de %s";

/* Label */
"%s requests your screen. Please confirm when asked." = "%s solicita tu Pantalla. Por Favor, confirmar al ser solicitado";

/* Label */
"%s Server Relayed" = "%s Retransmitida por Servidor";

/* Label */
"%s Session requested by" = "%s solicitado por";

/* Menu item */
"%s Subscribed To My Availability" = "%s se ha suscrito a mi Disponibilidad";

/* Menu item */
"%s Support Page..." = "Página de soporte de %s...";

/* Menu item */
"%s using Diffie-Hellman key exchange (zRTP)" = "%s está usando Intercambio de Clave  Diffie-Hellman (zRTP)";

/* Label */
"%s wants to verify your identity using a commonly known secret." = "%s quiere verificar tu identidad usando un secreto conocido por ambos.";

/* Tooltip text */
"%s wishes that text conversation is not saved in history database" = "%s desea que la conversación no sea salvada en el historial";

/* System notification title */
"%s's Availability" = "Disponibilidad de %s";

/* Menu item */
"%s's fingerprint is " = "El fingerprint de %s es ";

/* Label */
"%s. There are no previous messages." = "%s. No hay mensajes anteriores.";

/* Label */
"%ss Latency" = "%ss de Latencia";

/* Preferences text label */
".\nFor studio quality, disable the option 'Use ambient noise reduction' in System Preferences > Sound > Input section. " = ".\nPara calidad de estudio, dehabilita la opción \"Use ambient noise reduction\" en Preferencias de Sistema > Sonido > Sección de Entrada. ";

/* Label */
"1 contact found" = "Un contacto encontrado";

/* Label */
"1 item" = "1 objeto";

/* Menu item */
"A contact by dragging this audio call over it" = "Un contacto al arrastrar la llamada sobre él.";

/* Label */
"A new audio device %s has been plugged-in. Would you like to switch to it?" = "Un nuevo Dispositivo de Audio %s ha sido conectado. ¿Desea utilizarlo?";

/* Label */
"A state of the art, easy to use SIP client" = "El mejor cliente SIP de América del Sur";

/* Label */
"About %i minutes" = "Cerca de %i minutos.";

/* Menu item */
"About %s" = "Acerca de %s";

/* Menu item */
"About %s..." = "Acerca de %s...";

/* Button title */
"Accept" = "Aceptar";

/* Button title */
"Accept All" = "Aceptar Todas";

/* Menu item */
"Accept Request" = "Aceptar";

/* Menu item */
"Accept Request and Create Contact..." = "Aceptar y Agregar Contacto...";

/* Label */
"Accepting File Transfer..." = "Aceptando Transferencia de Archivo...";

/* Audio status label */
"Accepting Session..." = "Aceptando Sesión...";

/* Watchers menu item */
"Account %s" = "Cuenta %s";

/* Label */
"Account Label" = "Etiqueta Cuenta";

/* Label */
"Account Web Page" = "Sitio Web";

/* Window Title */

"Accounts" = "Cuentas";

/* Menu item */
"Activate OTR encryption for this session" = "Activar Encriptación OTR para esta Sesión";

/* Label */
"Active" = "Activo";

/* Button title */
"Add" = "Agregar";

/* Menu item */
"Add %s to" = "Agregar %s a";

/* Audio contextual menu */
"Add %s to Contacts" = "Agregar %s a Contactos";

/* Enrollment window title */
"Add Account" = "Agregar Cuenta";

/* Account popup menu item */
"Add Account..." = "Agregar Cuenta...";

/* Enrollment panel label */
"Add an Existing SIP Account" = "Agregar a una cuenta SIP existente";

/* Tooltip */
"Add audio" = "Agregar Audio";

/* Menu item */
"Add Chat" = "Agregar Chat";

/* Menu item */
"Add chat" = "Agregar Chat";

/* Window title */
"Add Contact" = "Agregar Contacto";

/* Menu item */
"Add Contact..." = "Agregar Contacto...";

/* Menu item */
"Add Group..." = "Agregar Grupo...";

/* Enrollment window title */
"Add New Account" = "Agregar Nueva Cuenta
";

/* Window title */
"Add New Participant" = "Agregar Nuevo Participante";

/* Window title */
"Add Participants to the Conference" = "Agregar Participantes a la Conferencia";

/* Menu item */
"Add to Contacts List..." = "Agregar a Lista de Contactos...";

/* Menu item */
"Add Video" = "Agregar Vídeo";

/* Tooltip */
"Add video" = "Agregar Vídeo";

/* Audio status label
   Label */

"Adding Audio..." = "Agregando Audio...";

/* Label */
"Adding Video..." = "Adición de Vídeo...";

/* Label */
"Addition of %s" = "Solicitud de %s";

/* Label */
"Addition of %s requested by" = "Solicitud de %s de";

/* Label */
"Addition of Audio requested by" = "Solicitud de Audio de";

/* Label */
"Addition of Chat requested by" = "Solicitud de Chat de";

/* Label */
"Addition of unknown stream to existing session requested by" = "Solicitud de Medio Desconocido de";

/* Label */
"Addition of Video requested by" = "Solicitud de vídeo de";

/* Group name label */
"Address Book" = "Contactos del Sistema";

/* Label */
"Address of the SIP conference server able to mix audio, chat, file transfers and provide participants information, must be given by the service provider. If empty, conference.sip2sip.info will be used by default" = "Dirección del Servidor para Conferencias SIP. Si está vacío, se utilizará conference.sip2sip.info";

/* Window title */
"Advanced" = "Avanzado";

/* Label */
"Advanced Settings" = "Configuración Avanzada";

/* Menu item */
"After %s" = "Despues de %s";

/* Label */
"Alert Device" = "Dispositivo de Alerta";

/* Label */
"Alert URL" = "URL de Alerta";

/* Window title */
"Alerts" = "Alertas";

/* Label */
"all" = "todo";

/* Group name label */
"All Contacts" = "Contactos";

/* Label */
"All contacts from the backup were already present. " = "Todos los contactos ya existían. ";

/* Label */
"All groups from the backup were already present. " = "Todos los grupos ya existían. ";

/* Label */
"Alternate Proxy" = "Proxy Alternativo";

/* Label */
"Always add a numeric prefix when dialing telephone numbers, typically required by a PBX to obtain an outside line" = "Agregar siempre un prefijo numérico al marcar números telefónicos, típicamente requerido por un PBX para obtener una línea  exterior";

/* Menu item */
"Always require OTR encryption with %s" = "Siempre requerir encriptación OTR con %s";

/* Label */
"Always Use My Proxy" = "Siempre Usar Mi Proxy";

/* Label */
"and" = "y";

/* Contact detail */
"Anonymous" = "Anónimo";

/* Label */
"Anonymous To Answering Machine" = "Anónimos a la Contestadora";

/* Label */
"Answer Delay" = "Retraso de Respuesta";

/* Window title */
"Answering Machine" = "Contestador Automático";

/* Audio status label */
"Answering machine active" = "Contestadora Encendida";

/* Label */
"Answering Machine Settings" = "Ajustes de Contestadora";

/* Label */
"Answering Machine starts in %is" = "La contestadora comienza en %is";

/* Label */
"April" = "Abril";

/* Time label */
"at %s" = "a las %s";

/* Window title */
"Audio" = "Audio";

/* Label */
"Audio call from %s" = "Llamada de %s";

/* System notification title */
"Audio Call Recorded" = "Llamada Grabada";

/* Label */
"Audio call requested by" = "Solicitud de llamada de";

/* Label */
"Audio Calls" = "Llamadas de Audio
";

/* Label */
"Audio Codecs" = "Códecs de Audio";

/* Window title */
"Audio Conference" = "Conferencia de Audio";

/* Button title */
"Audio Only" = "Sólo Audio";

/* Menu item */
"Audio Recordings" = "Grabaciones";

/* Audio status label */
"Audio Removed" = "Audio Eliminado";

/* Preferences text label */
"Audio sample rate is set to %dkHz" = "Frecuencia de muestreo de audio ajustada a %dkHz";

/* Label */
"Audio Settings" = "Ajustes de Audio";

/* Label */
"Audio Stream" = "Canal de Audio";

/* Audio status label */
"Audio Timeout" = "Tiempo de Espera de Audio";

/* Label */
"August" = "Agosto";

/* Label */
"Authentication" = "Autenticación";

/* Label */
"Authentication failure" = "Falla de Autenticación";

/* Label
   Menu item */

"Auto Rotate Cameras" = "Cambio de Dispositivos Automática";

/* Label */
"Automatic Answer" = "Respuesta Automática";

/* Label */
"Automatic Recording" = "Grabación Automática";

/* Label */
"Automatic Transfer" = "Transferencia Automática";

/* Label */
"Automatically Accept Chat Requests from Known Contacts" = "Aceptar Solicitudes de Chat de Contactos Conocidos";

/* Label */
"Automatically Accept Files from Known Contacts" = "Aceptar Archivos de Contactos Conocidos";

/* Label */
"Automatically accept transfer requests from remote party" = "Automatically accept transfer requests from remote participante";

/* Label */
"Automaticaly Accepting in %i s" = "Aceptando Automáticamente en %is";

/* Label */
"Availability" = "Disponibilidad";

/* Window title */
"Availability Information published by %s" = "Disponibilidad publicada por %s";

/* Label */
"available" = "disponible";

/* Menu item */
"Available" = "Disponible";

/* Label */
"Average Bitrate" = "Velocidad Promedio";

/* Label */
"away" = "ausente";

/* Menu item */
"Away" = "Ausente";

/* Label */
"bits/s" = "bits/s";

/* Window Title */
"Blink for SIP2SIP" = "Blink para SIP2SIP";

/* Menu item */
"Block Request" = "Bloquear Solicitur";

/* Group name label */
"Blocked Contacts" = "Bloquear Contactos";

/* Group name label */
"Bonjour Neighbours" = "Bonjour Vecinos";

/* Button title */
"Browse" = "Navegar";

/* Button title */
"Browse..." = "Navegar...";

/* Label */
"Built-in Microphone" = "Micrófono integrado";

/* Label */
"Built-in Microphone and Output" = "Micrófono y Salida integrado";

/* Label */
"Built-in Output" = "Salida integrada";

/* Label */
"busy" = "ocupado";

/* Contact detail
   Menu item */

"Busy" = "Ocupado";

/* Contact detail */
"Busy Everywhere" = "No Disponible";

/* Label */
"Busy Here" = "Busy Aquí";

/* Button title */
"Call" = "Llamada";

/* Label */
"Call Cancelled" = "LLamada Cancelada";

/* Label */
"Call Declined" = "Llamada Rechazada";

/* Label */
"Call Failed" = "Llamada Fallida";

/* Label */
"Call from %s" = "Llamada de %s";

/* Audio session tooltip */
"Call transfer" = "Transferencia de Llamada";

/* Label */
"Call Waiting" = "Llamada en Espera";

/* Window title */
"Camera Capture Error" = "Error en Captura de Cámara";

/* Button title */

"Cancel" = "Cancelar";

/* Tooltip */
"Cancel Audio" = "Cancelar Audio";

/* Tooltip */
"Cancel Chat" = "Cancelar Chat";

/* Label */
"Cancel outgoing sessions if not answered within this interval" = "Cancelar sesiones salientes si no son respondidas en este intervalo";

/* Button title */
"Cancel Proposal" = "Cancelar Propuesta";

/* Menu item */
"Cancel Screen Sharing Proposal" = "Cancelar Propuesta de Compartir Pantalla";

/* Menu item */
"Cancel Screen Sharing Request" = "Cancelar Propuesta de Compartir Pantalla";

/* Label */
"cancelled" = "cancelado";

/* Label */
"Cancelled" = "Cancelado";

/* Audio status label */
"Cancelling Request..." = "Cancelando Solicitud...";

/* Label */
"Cancelling Screen Sharing..." = "Cancelando Compartir Pantalla...";

/* Label */
"Cannot add SIP Account: %s" = "Cuenta SIP no puedo ser agregada: %s";

/* Enrollment panel label */
"Cannot connect to enrollment server: %s" = "No es posible conexión al servidor de inscripción: %s";

/* Enrollment panel label */
"Cannot decode data from enrollment server" = "Imposible decodificar de información del servidor de inscripción";

/* Window title */
"Cannot Initiate Session" = "La sesión no puede iniciarse";

/* Window title */
"Cannot Send File" = "El Archivo No Puede Enviarse";

/* Window title */
"Cannot Send Message" = "No Se Puede Enviar Mensaje";

/* Label */
"Certificate Authority File" = "Archivo de Autoridades Certificadoras";

/* Window title */
"Chat" = "Chat";

/* Label */
"Chat from %s" = "Chat de %s";

/* System notification title */
"Chat History" = "Historial de Chat";

/* System notification title
   Window title */
"Chat Message Received" = "Mensaje de Chat Recibido";

/* Button title
   Label */
"Chat Only" = "Sólo Chat";

/* Label */
"Chat session is not OTR encrypted" = "La Sesión de Chat no está encriptada con  OTR";

/* Label */
"Chat Session requested by" = "Solicitud de Chat de";

/* Label */
"Chat Sessions" = "Sesiones de Chat";

/* Label */
"Chat Settings" = "Ajustes de Chat";

/* Label */
"Chat Stream" = "Canal de Chat";

/* Window title */
"Chat with %s" = "Chat con %s";

/* Checkbox tooltip */
"Check if you want to customize the codec list for this account instead of using the global settings" = "Personalizar lista de códecs para esta cuenta.";

/* Menu item */
"Clear History" = "Limpiar Historia";

/* Label */
"Click on Editor toolbar button to switch back to the chat session" = "Click en la barra del Editor, para alternar a la sesión de chat.";

/* Label */
"Click on the device icons to start a session" = "Haga click en los iconos de los dispositivos para iniciar una sesión";

/* Text placeholder */
"Click to add" = "Click para agregar";

/* Text placeholder */
"Click to add a new address" = "Click para agregar nueva dirección";

/* Button title */
"Close" = "Cerrar";

/* Window Title */
"Close Chat Window" = "Cerrar Ventana Chat";

/* Contacts menu item */
"Collapse Group" = "Contraer Grupo";

/* Label */
"completed" = "completado";

/* Label */
"Completed transfer of " = "Se ha completado la transferencia de ";

/* Label */
"Computing checksum..." = "Calculando suma de verificación...";

/* Label */
"Conference Server" = "Servidor de Conferencia";

/* Button title */
"Confirm" = "Confirmar";

/* Menu item */
"Confirm Identity by verbally comparing the phrase" = "Confirmar identidad por comparación de frase";

/* Button title */
"Connect" = "Conectar";

/* Audio status label */
"Connected" = "Conectado";

/* Audio status label
   Contact detail
   Label */


"Connecting..." = "Conectando...";

/* Label */
"Connection established" = "Conexión establecida";

/* Error label
   Label */

"Connection failed" = "Conexión fallida";

/* Label */
"Connection refused" = "Conexión rechazada";

/* Label
   Window title */

"Contacts" = "Contactos";

/* Window title */
"Contacts Backup" = "Respaldo de Contactos";

/* Window title */
"Contacts Restore" = "Restauración de Contactos";

/* Label */
"Contacts Settings" = "Ajustes de Contactos";

/* Button title */
"Continue" = "Continuar";

/* Menu item */
"Copy" = "Copiar";

/* Menu item */
"Copy To Search Bar" = "Copiar a la Barra de Búsqueda";

/* Label */
"Core Engine Level" = "Nivel de Núcleo";

/* Label */
"Could not load page: %s" = "No se puede cargar la página: %s";

/* Check box title */
"Customize" = "Personalizar";

/* Menu item */
"Deactivate OTR encryption for this session" = "Desactivar encriptación OTR para esta sesión";

/* Label */
"December" = "Diciembre";

/* Button title
   Menu item */

"Delete" = "Borrar";

/* Label */
"Delete '%s' from the Contacts list?" = "¿Borrar a '%s' de la lista de Contactos?";

/* Menu item */
"Delete configuration" = "Borrar configuración";

/* Window title */
"Delete Contact" = "Borrar Contacto";

/* Window title */
"Delete Group" = "Borrar Grupo";

/* Menu item */
"Delete..." = "Borrar...";

/* Label */
"Deny Requests for Sharing My Screen" = "Rechazar Solicitud de Compartir Pantalla";

/* Menu item */
"Deselect All" = "Deseleccionar Todos";

/* Label */
"Device" = "Dispositivo";

/* Label */
"Dial Plan" = "Reglas de Marcado";

/* Label */
"Disable Collaboration Editor" = "Dehabilitar Editor Colaborativo";

/* Label */
"Disable History" = "Deshabilitar Historial";

/* Label */
"Disable Replication" = "Deshabilitar Replicación";

/* Label */

"Disabled" = "Deshabilitado";

/* Button title */
"Disconnect" = "Desconectar";

/* Menu item */
"Disconnect %s" = "Desconectar de %s";

/* Menu item */
"Discovered using DNS Lookup" = "Descubierto usando DNS";

/* Label */
"Displaying %d entries" = "Mostrando %d entradas";

/* Label */
"Displaying %d to " = "Mostrando %d de ";

/* Label */
"Displaying 1 entry" = "Mostrando una entrada";

/* Label */
"Displaying all messages" = "Mostrando todos los mensajes";

/* Label */
"Displaying messages from last day" = "Mostrando mensajes del último día";

/* Label */
"Displaying messages from last month" = "Mostrando mensajes del último mes";

/* Label */
"Displaying messages from last six months" = "Mostrando mensajes de los últimos seis meses";

/* Label */
"Displaying messages from last three months" = "Mostrando mensajes de los últimos tres meses
";

/* Label */
"Displaying messages from last week" = "Mostrando mensajes de la última semana";

/* Label */
"Displaying messages from last year" = "Mostrando mensajes del último año";

/* Audio status label
   Label */

"DNS Lookup failed" = "Búsqueda DNS fallida";

/* Label */
"Do Not Disturb" = "No Molestar";

/* Label */
"Do Not Disturb Code" = "Código No Molestar";

/* Label */
"Do Not Disturb Code can be in 400 or 600 range. Examples: use 486 code for Busy Here or 603 code for Busy Everywhere" = "El Código de No Molestar puede estar entre 400 y 600. Ejemplo: use código 486 para Ocupada Aquí, o 603 para Ocupada en Todos los Equipos";

/* Window title */
"Download File" = "Descargar Archivo";

/* Menu item */
"Drag Request To An Existing Contact To Accept It" = "Arrastrar Solicitud a un Contacto Existente para Aceptarla";

/* Audio status label */
"Drop outside to remove from conference" = "Soltar fuera de la para remover de la conferencia";

/* Audio status label */
"Drop this over a contact to transfer" = "Soltar sobre un contacto para transferir";

/* Audio status label */
"Drop this over a session or contact" = "Soltar sobre";

/* Audio status label */
"Drop this over a session to conference" = "Soltar en una sesión para comenzar o agregar a una conferencia";

/* Menu item */
"Edit" = "Editar";

/* Window title */
"Edit Contact" = "Editar Contacto";

/* Menu item */
"Edit in Address Book..." = "Editar en Contactos de Sistema...";

/* Menu item */
"Empty" = "Vacío";

/* Label */
"Enable Acoustic Echo Cancellation" = "Habilitar Cancelación de Eco Acústico";

/* Label */
"Enable On The Phone" = "Habilitar en el Teléfono";

/* Preferences help label */
"Enable Screen Sharing in System Preferences > Sharing section.\nClick on the 'Computer Settings...' button and check the option 'Anyone may request permission to control screen'" = "Habilitar Compartir Pantalla en Preferencias del sistema > 'Compartir' > 'Compartir Pantalla' > 'Ajustes del Ordenador' > 'Todos pueden pedir permiso para controlar la pantalla'";

/* Label */
"Enable Short Messages" = "Habilitar Mensajes SMS";

/* Label */
"Enabled" = "Activado";

/* Label */
"Enabled When Automatic Answering Calls" = "Habilitado Cuando Respuesta Automática de Llamadas Está Habilitada";

/* Menu item */
"Encrypt" = "Encriptar";

/* Menu item */

"Encrypted" = "Encriptado";

/* Label */
"Encrypted message %s is unreadable, as encryption is disabled" = "El mensaje encriptado %s está ilegible, porque la encriptación está deshabilitada.";

/* Label */
"Encryption fingerprint has changed" = "El Fingerprint de la encriptación ha cambiado";

/* Label */
"Encryption Warning" = "Alerta de Encriptación";

/* Tooltip */
"End chat" = "Terminar Chat";

/* Label */
"ended" = "terminado";

/* Menu item */
"English" = "English";

/* Label */
"Enter a new name for the group:" = "Escribe un nombre para el Grupo:";

/* Label */
"Enter a password to encrypt the content of your messages on the replication server" = "Escribe una clave para encriptar el contenido de tus mensajes en el servidor de replicación";

/* Label */
"Enter authentication username if different than the SIP Address username" = "Escribe un usuario de autenticado si es diferente al usuario de la direción SIP";

/* Audio status label */
"Enter DTMF using keyboard" = "Tipea DTMF con el teclado";

/* Search box placeholder */
"Enter Phone Number" = "Escribe Número Telefónico";

/* Window title */
"Enter STUN server" = "Escribe Servidor STUN";

/* Label */
"Entered Password confirmation doesn't match." = "La palabra clave no coincide";

/* Menu item */
"Entire Screen" = "Pantalla Completa";

/* Audio status label
   Window title */

"Error" = "Error";

/* Label */
"Error creating SIP account: %s" = "Error creando la cuenta SIP: %s";

/* Label */
"Error downloading file: %s" = "Error descargando Archivo: %s";

/* Enrollment panel label */
"Error from enrollment server: %s" = "Error del servidor de inscripción: %s";

/* Label */
"Error starting screen sharing session." = "Error abriendo sesión de Compartir Pantala";

/* Label */
"Error: %s" = "Error: %s";

/* Contacts menu item */
"Expand Group" = "Expandir Grupo";

/* Label */
"Extended Debug" = "Depuración Extendida";

/* Label */
"External Alert" = "Alerta Externa";

/* Label */
"External Line Prefix" = "Prefijo de Línea Externa";

/* Label */
"failed" = "fallida";

/* Label */
"Failed to enable OTR encryption" = "Falla al habilitar encriptación OTR";

/* Window title */
"Fatal Error Encountered" = "Error Fatal Encontrado";

/* Label */
"February" = "Febrero";

/* Label */
"File hash mismatch" = "Desajuste del hash de archivo";

/* Label */
"File Logging" = "Logging en Archivo";

/* Label */
"File Received" = "Archivo Recibido";

/* Label */
"File Sent" = "Archivo Enviado";

/* Label */
"File that contains a list of Certificate Autorities (CA) additional to the ones provided by MacOSX. Each CA must be in PEM format, multiple CA can be concantenated." = "Este archivo contiene las Autoridades Certificadas (CA) adicionales a las provistas por MacOSX. Cada CA debe estar en formato PEM, multiples CA pueden ser concatenadas.";

/* Window title */
"File Transfer" = "Transferencia de Archivo";

/* Label */
"File transfer from %s" = "Transferencia de archivo de %s";

/* Label */
"File Transfer Settings" = "Ajustes de transferencia de archivo";

/* Label */
"File Transfers" = "Transferencia de Archivos";

/* Audio status label
   Contact detail */


"Finding Destination..." = "Localizando Destino...";

/* Button Title */
"Finish" = "Terminar";

/* Menu item */
"Font Size" = "Tamaño de Fuente";

/* Label */
"For studio quality, disable the option 'Use ambient noise reduction' in System Preferences > Sound > Input section. " = "Para calidad de estudio, deshabilitar la opción 'Usar reducción de ruido ambiental' en Preferencias del Sistema > Sonido > Entrada. ";

/* Label */
"frames/s" = "frames/s";

/* Label */
"Friday" = "Viernes";

/* Label
   System notification body
   System notification subtitle */

"From %s" = "Desde %s";

/* Label */
"from account %s" = "desde la cuenta %s";

/* Menu item */
"From Backup Taken at %s..." = "Desde Respaldo de %s...";

/* Label */
"Full Screen After Connect" = "Pantalla Completa al Conectar";

/* Audio status label */

"Gathering Complete" = "Recolección Completa";

/* Audio status label */

"Gathering ICE Candidates..." = "Recolectando Candidatos ICE...";

/* Label */
"General" = "General";

/* Label */
"GUI Settings" = "Configuración GUI";

/* Label */
"H.264 Codec" = "Códec H.264";

/* Menu item */
"Hangup" = "Colgar";

/* Accesibility outlet description */
"Hangup Call" = "Colgar";

/* Label */
"Hangup On Timeout" = "En Inactivo, Colgar";

/* Window title */
"Help" = "Ayuda";

/* Menu item */
"Hide" = "Ocultar";

/* Menu item */
"Hide Confirm Identity Phrase" = "Mostrar frase de confirmación de identidad";

/* Contacts menu item */
"Hide Dialpad" = "Ocultar Dial de Marcado";

/* Menu item */
"Hide Entries" = "Ocultar Entradas";

/* Menu item */
"Hide Entry" = "Ocultar Entrada";

/* Label */
"Hide My Location" = "Ocultar Mi Ubicación";

/* Label */
"Hide My Timezone" = "Ocultar Mi Uso Horario";

/* Menu item */
"Hide Session Information" = "Ocultar información de la Sesión";

/* Menu item */
"History..." = "Historia...";

/* Tooltip */
"Hold" = "Retener";

/* Audio status label
   Label */

"Hold by Remote" = "Retenida por el Remoto";

/* Accesibility outlet description */
"Hold Call" = "Retener Llamada";

/* Label */
"Host to Host" = "Host to Host";

/* Label */
"Hostname or IP Address" = "Nombre o Dirección IP";

/* Menu item */
"I have verified %s's fingerprint" = "He verificado el Fingerprint de %s";

/* Audio status label */

"ICE Negotiation Failed" = "Negociación ICE Fallida";

/* Audio status label */

"ICE Negotiation Succeeded" = "Negociación ICE Exitosa";

/* Menu item */
"Identity Confirmed" = "Identidad Confirmada";

/* Label */
"Identity verification failed. Try again later." = "Verificación de Identidad Fallida. Intente más tarde.";

/* Window title */
"Identity Verification for %s" = "Verificación de Identidad para %s";

/* Label */
"Identity verification in progress..." = "Verificación de Identidad en progreso...";

/* Label */
"Identity verification request received" = "Solicitud de verificación de identidad recibida";

/* Label */
"Identity verification succeeded" = "Verificación de identidad exitosa";

/* Label */
"Idle Threshold" = "Umbral de Inactividad";

/* Label */
"If disabled, acoustic echo cancelation and noise reduction are disabled and the sampling rate is raised to 48kHz to achieve best audio quality possible. To increase audio quality, also disable Use ambient noise reduction in System Preferences in the microphone input section. When enabled, the sampling rate of the audio engine is set to 32kHz." = "En caso de que la cancelación de eco acústica y la reducción de ruido estén deshabiiltadas, la frecuencia de sampleo será de 48KHz para la mejor calidad de audio posible. Para mejorar la calidad de audio, deshabilite la reducción de ruido en Preferencias del Sistema, en la sección de entrada de micrófono. Cuando está habilitada, la frecuencia del motor de audio es de 32KHz";

/* Label */
"If disabled, new incoming calls are rejected with busy signal (486) if an audio call is already in progress" = "Si se deshabilita, las nuevas llamadas entrantes serán rechazadas, con la señal ocupado (486) sólo si una llamada de audio está en progreso.";

/* Label */
"If empty, it is automatically discovered using DNS lookup for SRV record of _msrps._tcp.domain" = "Si está vacío, automáticamente es descubierto por el DNS para el registro SRV de _msrps._tcp.domain";

/* Label */
"If empty, it is automatically discovered using DNS lookup for TXT record of xcap.domain" = "Si está vacío, automáticamente es descubierto usando DNS para el registro TXT de xcap.domain";

/* Label */
"If RTP is not received in this interval, audio calls will be hangup when Hangup on Timeout option in the RTP advanced section of the account is enabled" = "Si el RTP no es recibido en este intervalo, las llamadas de audio serán colgadas cuando la opción 'En Inactivo, Colgar', está habilitada.";

/* Button title */
"Ignore" = "Ignorar";

/* Label */
"Inbound Ringtone" = "Llamada Saliente";

/* Label */
"Incoming %s/s" = "Entrante %s/s";

/* Contact detail */
"Incoming call" = "Llamada Entrante";

/* Window title */
"Incoming Call From %s" = "Llamada Entrande de %s";

/* Group name label
   Menu item */

"Incoming Calls" = "Llamadas Entrantes";

/* Label */
"Incoming image file transfer finished" = "Transferencia de archivo de Imagen terminado";

/* Label */
"Incoming Session request from" = "Llamada Entrante de";

/* Label */
"Input Device" = "Dispositivo de Entrada";

/* Label */
"Interrupted" = "Interrumpido";

/* Label */
"Interval after which my availability is set to away" = "Intervalo tras el que mi disponibilidad cambia a ausente";

/* Alert panel
   Window title */

"Invalid Address" = "Dirección Inválida";

/* Window title */
"Invalid Characters" = "Caractéres Inválidos";

/* Label */
"Invalid characters in option value." = "Caractéres inválidos.";

/* Window title */
"Invalid Code" = "Código Inválido";

/* Label */
"Invalid conference SIP address: %s" = "Dirección SIP de Conferencia Inválida: %s";

/* Label */
"Invalid domain name chosen. Valid domain names are: %s" = "Dominio Inválido. Los dominios válidos son: %s";

/* Window title */
"Invalid DTMF delimiter" = "Delimitador DTMF Inválido";

/* Window title */
"Invalid Hour" = "Hora Inválida";

/* Label */
"Invalid server address: %s" = "Dirección de Servidor Inválida: %s";

/* Label */
"Invalid SIP address: %s" = "Dirección SIP Inválida: %s";

/* Error label */
"Invalid SIP port value: TCP and TLS ports cannot be the same" = "Valor de puerto SIP inválido: Los puertos TCP y TLS no pueden ser el mismo";

/* Menu item */
"Invisible" = "Invisible";

/* Contact detail */
"Invitation accepted" = "Invitación aceptada";

/* Contact detail */
"Invitation failed: %s" = "Invitación fallida: %s";

/* Contact detail */
"Invitation sent..." = "Invitación enviada...";

/* Label */
"INVITE Timeout" = "Tiempo de Espera INVITE";

/* Menu item */
"Invite to Chat..." = "Comenzar Chat...";

/* Menu item */
"Invite To Conference" = "Invitar a Conferencia";

/* Label */
"January" = "Enero";

/* Label */
"July" = "Julio";

/* Label */
"June" = "Junio";

/* Label */
"Keep scrolling up for more than one second to load older messages" = "Seguir desplazando al mantener por más de un segundo, para cargar mensajes anteriores";

/* Label */
"Keep Window on Top" = "Ventana Siempre Arriba";

/* Label */
"Label displayed in account popup up menu instead of the sip address" = "La descripción mostrada en la caja de selección de cuentas.";

/* Label */
"Language" = "Idioma";

/* Menu item */
"Last Calls" = "Ultimas Llamadas";

/* Menu item */
"Last Day" = "Ultimo Día";

/* Menu item */
"Last Month" = "Ultimo Mes";

/* Menu item */
"Last Week" = "Ultima Semana";

/* Label */
"LDAP Directory" = "Directorio LDAP";

/* Label */
"Less than 1 minute" = "Menos de un minuto";

/* Label */
"Level" = "Nivel";

/* Label */
"List of numeric prefixes separated by spaces that auto-selects this account for outgoing calls to telephone numbers starting with any such prefix (e.g. +31 0031)" = "Lista de prefijos numéricos separados por espacios que auto-seleccionan esta cuenta para llamadas salientes a números telefónicos que comienzan con cualquier prefijo (por ej. +598 00598)";

/* Label */
"Loading" = "Cargando";

/* Label */
"Loading all messages..." = "Cargando todos los mensajes...";

/* Label */
"Loading messages from last day..." = "Cargando mensajes del último día...";

/* Label */
"Loading messages from last month..." = "Cargando mensajes del último mes...";

/* Label */
"Loading messages from last six months..." = "Cargando mensajes de los últimos seis meses...";

/* Label */
"Loading messages from last three months..." = "Cargando mensajes de los últimos tres meses...";

/* Label */
"Loading messages from last week..." = "Cargando mensajes de la última semana...";

/* Label */
"Loading messages from last year..." = "Cargando mensajes del último año...";

/* Label */
"Loading messages..." = "Cargando Mensajes...";

/* Label */
"Log Core Engine" = "Núcleo";

/* Label */
"Log MSRP Media" = "Canal MSRP";

/* Label */
"Log Notifications" = "Notificaciones";

/* Label */
"Log SIP Signaling" = "Señalización SIP";

/* Label */
"Log XCAP Storage" = "Almacenamiento XCAP";

/* Label */
"Mailbox URI" = "Casilla de Voz URl";

/* Menu item */
"Mandatory" = "Obligatorio";

/* Label */
"March" = "Marzo";

/* Label */
"Maximum Bitrate" = "Velocidad Máxima";

/* Label */
"Maximum Duration" = "Duración Máxima";

/* Label */
"Maximum Framerate" = "Velocidad de Cuadro";

/* Audio recording text label */
"Maximum message length reached" = "Duración máxima del mensaje alcanzada";

/* Label */
"Maximum Resolution" = "Resolución Máxima";

/* Label */
"May" = "Mayo";

/* Label */
"Media Support Detection" = "Detección de Los Medios";

/* Label */
"Message %s is not encrypted, while encryption was expected" = "El mensaje %s no está encriptado, cuando se esperaba encriptación.";

/* Label */
"Message delivery failure" = "Entrega de mensaje fallida";

/* Label */
"Message Received" = "Mensaje Recibido";

/* Label */
"Message Sent" = "Mensaje Enviado";

/* Label */
"milliseconds" = "milisegundos";

/* Label */
"missed" = "Perdidas";

/* Label */
"Missed Call" = "Llamada Perdida";

/* Contact detail */
"Missed call" = "Llamada perdida";

/* Group name label
   Menu item */

"Missed Calls" = "Llamadas Perdidas";

/* Label */
"Monday" = "Lunes";

/* Button title */
"Move Down" = "Bajar";

/* Menu item */
"Move Group" = "Mover Grupo";

/* Button title */
"Move Up" = "Subir";

/* Label */
"MSRP connection failed" = "Conexión MSRP Fallida";

/* Label */
"MSRP Media" = "Canal MSRP";

/* Label */
"MSRP Relay" = "Relé MSRP";

/* Label */
"MSRP relay authentication failed" = "Autenticación solicitada por el relé MSRP fallida";

/* Label */
"Multiple Incoming Calls" = "Multiples Llamadas Entrantes";

/* Label */
"Must be between 0 and 23." = "Debe ser entre 0 y 23.";

/* Accesibility outlet description */
"Mute Participant" = "Silenciar Participante";

/* Label */
"Muted" = "Silenciado";

/* Menu item */
"My fingerprint is %s" = "Mi fingerprint es %s";

/* Activity menu item */
"My Recent Availability" = "Mi disponibilidad reciente";

/* Menu item */
"My Screen is Shared with %s" = "Mi pantalla es compartida con %s";

/* Label */
"My Screen requested by" = "Compartir Pantalla solicitado por";

/* Button title
   Window title */

"My Video" = "Mi Vídeo";

/* Label */
"NAT Traversal" = "NAT";

/* Label */
"Negotiate an optimal RTP media path between SIP end-points by trying to avoid intermediate RTP media relays" = "Negociar un camino óptimo de medios RTP entre los nodos finales SIP para evadir relés RTP.";

/* Label */
"Negotiating Encryption..." = "Negociando Encriptación...";

/* Audio status label */

"Negotiating ICE..." = "Negociando ICE...";

/* Label */
"Network Timeout" = "Tiempo de Espera de Red";

/* Window title */
"New Account Added" = "Nueva Cuenta Agregada";

/* Window title */
"New Audio Device" = "Nuevo Dispositivo de Audio";

/* System notification title */
"New Contact Request" = "Nueva Solicitud de Contacto";

/* Group name label */
"New Contact Requests" = "Nuevas Solicitudes de Contactos";

/* System notification title */
"New Voicemail Message" = "Nuevo Mensaje de Voz";

/* System notification title */
"New Voicemail Messages" = "Nuevos Mensajes de Voz";

/* Label */
"Newer contacts will be preserved." = "Los contactos más nuevos serán conservados.";

/* Label */
"Nickname" = "Apodo";

/* Account popup menu item */
"No Accounts" = "No Hay Cuentas";

/* No comment provided by engineer. */
"No Backups Available" = "No Hay Respaldos Disponibles";

/* Label
   Menu item */

"No conference server in this neighbourhood" = "No hay servidor de conferencia en este vecindario";

/* Menu item */
"No configurations saved" = "No hay configuraciones";

/* Label */
"No entry found" = "No hay entradas";

/* Menu item */
"No Fingerprint Discovered" = "Ningún Fingerprint Descubierto";

/* Group name label */
"No Group" = "No Hay Grupo";

/* Label */
"No IP Address" = "No Hay Dirección IP";

/* No comment provided by engineer. */
"No recordings available" = "No hay grabaciones";

/* Menu item */
"No Selected Groups" = "No hay Grupos Seleccionados";

/* Label */
"No voicemail URI set" = "La dirección para Correo de Voz no está establecido";

/* Watchers menu item */
"Nobody" = "Nadie";

/* Contact detail */
"Nobody answered" = "Nadie respondió";

/* Menu item
   Menu Item */

"None" = "Ninguno";

/* Label */
"Normally, the MSRP relay is used only for incoming sessions, this setting also forces the outbound sessions through the MSRP relay" = "Normalmente, el relé MSRP es usado sólo para sesiones entrantes, este ajuste también fuerza las sesiones salientes a través del relé MSRP";

/* Menu item */
"Not Set" = "Sin Ajuste";

/* Label */
"Not Supported" = "No Compatible";

/* Label */
"November" = "Noviembre";

/* Label */
"October" = "Octubre";

/* Label */
"offered by" = "ofrecido por";

/* Label */
"Offering File..." = "Ofreciendo Archivo...";

/* Label */
"Offering Screen Sharing..." = "Ofreciendo la Pantalla Compartida...";

/* Label */
"offline" = "desconectado";

/* Menu item */
"Offline Note..." = "Nota Cuando Estoy Desconectado...";

/* Button title */
"OK" = "Aceptar";

/* Date label */
"on %s" = "en %s";

/* Audio status label
   Label */


"On Hold" = "En espera";

/* Label */
"On the Phone" = "En el Teléfono";

/* System notification subtitle */
"On Voicemail Server" = "En Contestador";

/* Label */
"One contact has been restored. " = "Un contacto ha sido restaurada. ";

/* Label */
"One device available" = "Uno dispositivo disponible";

/* Label */
"One group has been restored. " = "Un grupo ha sido restaurada. ";

/* Menu item */
"One Selected Group" = "Un Grupo Seleccionado";

/* Group name label */
"Online Contacts" = "Contactos en Línea";

/* Menu item */
"Online Devices" = "Dispositivos en Línea";

/* Button title */
"Only * or # are allowed." = "Sólo * o # están permitidos.";

/* Label */
"Only digits are allowed." = "Sólo se permiten dígitos.";

/* Label */
"Open Alert URL After Connect" = "Abrir URL Después de conexion";

/* Menu item */
"Open URL" = "Abrir URL";

/* Menu item */
"Optional" = "Opcional";

/* Label */
"OTR Encryption" = "Encriptación OTR";

/* Label */
"OTR encryption error: %s" = "Error encriptación OTR: %s";

/* Menu item */
"OTR encryption is disabled in Chat preferences" = "Encriptación OTR está deshabilitado en las preferencias de Chat";

/* Menu item */
"OTR encryption is not possible within a multi-party conference" = "Encriptación OTR no es posible dentro de una conferencia multipartita";

/* Menu item */
"OTR encryption is possible after connection is established" = "Encriptación OTR es posible después de que se ha establecido la conexión";

/* Menu item */
"OTR negotiation in progress..." = "Negociación OTR en curso...";

/* Label */
"OTR negotiation timed out" = "Negociación OTR Tiempo de espera agotado";

/* Label
   Menu item */

"Outbound Proxy" = "Outbound Proxy";

/* Label */
"Outbound Ringtone" = "Llamada Entrante";

/* Label */
"Outgoing %s/s" = "Saliente %s/s";

/* Contact detail */
"Outgoing call" = "Llamada Saliente";

/* Group name label
   Menu item */

"Outgoing Calls" = "Llamadas salientes";

/* Label */
"Output Device" = "Dispositivo de Salida";

/* Label */
"Overwrite the address of the SIP Outbound Proxy obtained normally from the DNS. Example: proxy.example.com:5061;transport=tls will force the use of the proxy at proxy.example.com over TLS protocol on port 5061" = "Sobrescribir la dirección del SIP Outbound Proxy obtiene normalmente del DNS. Ejemplo: proxy.example.com: 5061;transport = tls forzará el uso del poder en proxy.example.com sobre protocolo TLS en el puerto 5061";

/* Label */
"Participant must be a valid SIP address. " = "El participante debe ser una dirección SIP válida. ";

/* Label */
"Participants" = "Participantes";

/* Label */
"Password" = "Contraseña";

/* Label */
"Password for authentication requested by web server, if not set the SIP account password will be used" = "Contraseña para la autenticación solicitado por el servidor web, si no se establece la contraseña de cuenta SIP se utilizará";

/* Menu item */
"Paste %s" = "Pegar %s";

/* Label */
"Pause iTunes During Audio Calls" = "Pausa iTunes Durante las Llamadas de Audio";

/* Label */
"Peer to Peer" = "Peer to Peer";

/* Label */
"Pending" = "Pendiente";

/* Contact detail */
"Pending authorization" = "A la espera de la autorización";

/* Label */
"Permanently remove account %s?" = "¿Eliminar permanentemente la cuenta %s?";

/* Label */
"Phone Numbers" = "Números de Teléfono";

/* Label */
"pixels" = "pixels";

/* Label */
"Play Presence Sounds" = "Reproducir Sonidos Para Disponibilidad";

/* Label */
"Please add at least one participant. " = "Por favor añada al menos un participante. ";

/* Label */
"Please choose a Username for your account." = "Por favor elija un nombre de usuario para su cuenta.";

/* Label */
"Please confirm the deletion of %s Bonjour history entries" = "Por favor, confirme la eliminación de %s Bonjour entradas del historial";

/* Label */
"Please confirm the deletion of %s history entries" = "Por favor, confirme la eliminación de %s entradas del historial";

/* Label */
"Please confirm the deletion of group '%s' from the Contacts list. The contacts part of this group will be preserved. " = "Por favor, confirme la eliminación del grupo '%s' de la lista de contactos. Se mantiene la parte contactos de este grupo. ";

/* Label */
"Please enter a Password for your new SIP Account." = "Por favor introduzca una contraseña para su nueva cuenta SIP.";

/* Label */
"Please enter a valid conference room of at least 2 alpha-numeric . _ or - characters, it must start and end with a +, a positive digit or letter" = "Por favor ingrese una sala de conferencias válida de por lo menos 2 alfa-numérico. _ O - caracteres, debe comenzar y terminar con un +, un dígito positivo o carta";

/* Label */
"Please enter a valid email address." = "Por favor, introduce una dirección de correo electrónico válida.";

/* Label */
"Please enter an address containing alpha numeric characters" = "Por favor, introduzca una dirección que contiene caracteres alfanuméricos";

/* Label */
"Please enter your account password." = "Introduzca su contraseña de la cuenta.";

/* Label */
"Please enter your Display Name." = "Por favor, introduzca su nombre para mostrar.";

/* Label */
"Please enter your SIP address provided by your SIP service provider. The address must be in user@domain format, for example alice@example.com" = "Introduzca su dirección SIP proporcionado por el proveedor de servicios SIP. La dirección debe estar en formato usuario @ dominio, por ejemplo alice@example.com";

/* Label */
"Please generate the private key" = "Por favor, generar la clave privada";

/* Label */
"Please select an account" = "Por favor, seleccione una cuenta";

/* Label */
"Please select at least one media type. " = "Por favor, seleccione al menos un tipo de medio. ";

/* Label */
"Port" = "Puerto";

/* Label */
"Presence Status" = "Disponibilidad";

/* Label */
"Primary Proxy" = "Proxy Primaria";

/* Label */
"Private message from %s" = "Mensaje privado de %s";

/* Label */
"Private message to %s" = "Mensaje privado a %s";

/* Label */
"Probing Failed" = "Sondeo Fallida";

/* Label */
"Profile" = "Perfil";

/* Label */
"Proposal failed" = "Propuesta fallida";

/* Label */
"Proposal rejected" = "Propuesta rechazada";

/* Label */
"Protocols" = "Protocolos";

/* Label */
"Publish Interval" = "Intervalo Publicar";

/* Window title */
"Purge History Entries" = "Purgar Entradas del Historial";

/* Accesibility outlet description */
"Push button" = "Push button";

/* Audio session tooltip */
"Put the call on hold" = "Ponga la llamada en espera";

/* Button title */
"Quit" = "Salir";

/* Label */
"Receive Incoming Calls" = "Recibir Llamadas Entrantes";

/* Accesibility outlet description */
"Record Audio" = "Grabar Llamada";

/* Audio recording text label */
"Recording will start in %is..." = "La grabación comenzará en %is...";

/* Audio recording text label */
"Recording..." = "Grabando...";

/* Label */
"Recordings Directory" = "Directorio Grabaciones";

/* Status bar menu item */
"Redial" = "Volver a Marcar";

/* Status bar menu item */
"Redial %s" = "Volver a Marcar %s";

/* Window title */
"Redirect Call" = "Redireccionar llamada";

/* Label */
"register Interval" = "Intervalo Registar";

/* Label */
"Registration %s" = "Registración %s";

/* Accesibility text */
"Registration disabled" = "Registración deshabilitado";

/* Accesibility text */
"Registration failed" = "Registración fallida";

/* Label */
"Registration failed:" = "Registración fallida:";

/* Accesibility text */
"Registration started" = "Registración  comenzado";

/* Accesibility text
   Label */

"Registration succeeded" = "Registración exitosa";

/* Button title */
"Reject" = "Rechazar";

/* Button title */
"Reject All" = "Rechazar Todos";

/* Label */
"Reject Anonymous Callers" = "Rechazar Anónimos";

/* Label */
"Reject Unauthorized Callers" = "Rechazar No Autorizadas";

/* Label */
"Remote chat history disabled" = "Historial de chat remoto deshabilitado";

/* Label */
"Remote chat history enabled" = "Historial de chat remoto habilitado";

/* Label */
"Remote Conference Files" = "Archivos Conferencia remoto";

/* Label */
"Remote party does not support encryption" = "Partido remoto no admite el cifrado";

/* Label */
"Remote party failed to establish the connection" = "Partido remoto no pudo establecer la conexión";

/* Label */
"Remote party has not started OTR protocol" = "Partido remoto no se ha iniciado el protocolo OTR";

/* Label */
"Remote party would like to transfer you to %s\nWould you like to proceed and call this address?" = "Interlocutor a distancia le gustaría transferir a %s\n¿Desea continuar y llamar a esta dirección?";

/* Label */
"Remote Screen offered by" = "Pantalla Remota ofrecido de";

/* Participants contextual menu item */
"Removal requested..." = "Solicitud para quitar...";

/* Button title */
"Remove" = "Quitar";

/* Button title */
"Remove Account" = "Quitar Cuenta";

/* Tooltip */
"Remove audio" = "Quitar Audio";

/* Menu item */
"Remove chat" = "Quitar Chat";

/* Window title */
"Remove from conference" = "Quitar de la conferencia";

/* Menu item */
"Remove From Group" = "Eliminar del grupo";

/* Menu item */
"Remove video" = "Quitar Vídeo";

/* Menu item */
"Remove Video" = "Quitar Video";

/* Window title */
"Rename Conference Configuration" = "Cambiar el Nombre de Configuración Conferencia";

/* Menu item */
"Rename configuration..." = "Cambiar el nombre de configuración...";

/* Window title */
"Rename Group" = "Renombrar Grupo";

/* Menu item */
"Rename..." = "Cambiar el nombre...";

/* Button title */
"Replace" = "Reemplazar";

/* Label */
"Replace Starting +" = "Reemplace inicio +";

/* Label */
"Replication Password" = "Contraseña Replicación";

/* Audio status label */
"Request Cancelled" = "Solicitud Cancelado";

/* Menu item */
"Request Screen from %s" = "Solicitar Pantalla de %s";

/* Menu item */
"Request Screen Sharing" = "Solicitud de Compatir Pantalla";

/* Menu item */
"Request Screen Sharing from %s" = "Solicitud de Compatir Pantalla de %s";

/* Label */
"Requesting File..." = "Solicitar Archivo...";

/* Menu item */
"Requesting Screen from %s..." = "Solicitando la Pantalla de %s...";

/* Label */
"Resolution" = "Resolución";

/* Button title */
"Respond" = "Responder";

/* Window title */
"Restart Required" = "Se Requerirá el Reinicio";

/* Button title */
"Restore" = "Reestablecer";

/* Audio status label
   Contact detail
   Label */


"Ringing..." = "Zumbido...";

/* Menu item */
"Romanian" = "Română";

/* Label */
"Root URI" = "Root URI";

/* Label */
"Routing failure: %s" = "Error de enrutamiento: %s";

/* Label */
"RTP Media" = "Canal RTP";

/* Label */
"RTT Threshold" = "Umbral RTT";

/* Label */
"Saturday" = "Sabado";

/* Menu item */
"Save configuration..." = "Guardar configuración...";

/* Label */
"Say Incoming Caller Name" = "Diga Nombre de Persona que Llama";

/* Window title */
"Screen Sharing" = "Compartir Pantalla";

/* Label */
"Screen Sharing Ended" = "Compartir Pantalla Finalizada";

/* Label */
"Screen Sharing Failed" = "Compartir Pantalla Fallida";

/* Label */
"Screen Sharing from %s" = "Compartir Pantalla de %s";

/* Label */
"Screen Sharing Settings" = "Ajustes de Compartir Pantalla";

/* Window title */
"Screen Sharing with %s" = "Compartir Pantalla con %s";

/* Menu item */
"Scroll to:" = "Ir a:";

/* Label */
"Scroll up for going back in time" = "Desplácese hacia arriba para retroceder en el tiempo";

/* Label */
"Search Base" = "Base de Búsqueda";

/* Search box placeholder */
"Search Contacts or Enter Address" = "Buscar Contactos o Ingresar Dirección";

/* Label */
"seconds" = "segundos";

/* Label */
"Select a Picture" = "Seleccione una Imagen";

/* Menu item */
"Select All" = "Seleccionar Todo";

/* Menu item */
"Select Configuration" = "Seleccionar Configuración";

/* Window title */
"Select Contact Icon" = "Seleccione Icono";

/* Button title */
"Select File" = "Seleccionar Archivo";

/* Window title */
"Select Files or Folders and Click Open to Send" = "Seleccione los archivos o carpetas y haga clic en Abrir para Enviar";

/* Menu item */
"Select Period" = "Seleccione Período";

/* Window title */
"Select Sound File" = "Seleccionar Archivo de Sonido";

/* Menu item */
"Select Video Device" = "Seleccionar Dispositivo de Vídeo";

/* Enrollment panel label */
"Select whether you want to add a SIP Account you already\nhave or create a new one." = "Seleccione si desea agregar una cuenta SIP existente o crear una nueva.";

/* Menu item */
"Send File To Address" = "Enviar archivo a Dirección";

/* Menu item */
"Send Files..." = "Enviar Archivo(s)...";

/* Label */
"Send Inband DTMF" = "Enviar DTMF en Banda";

/* Menu item */
"Send Instant Message..." = "Enviar Mensaje Instantáneo...";

/* Menu item */
"Send Short Message..." = "Enviar Mensaje SMS...";

/* Label */
"September" = "Septiembre";

/* Label */
"Server Address" = "Dirección Servidor";

/* Label */
"Server Failure (%s)" = "Error del Servidor (%s)";

/* Label */
"Server Relayed" = "Retransmitida por Servidor";

/* Window title */
"Server Tools For %s" = "Herramientas de Servidor para %s";

/* Label */
"Server Website" = "Servidor Web";

/* Audio status label */
"Session Cancelled" = "Sesión Cancelado";

/* Audio status label */
"Session Ended" = "Sesión Finalizada";

/* Audio status label */
"Session Ended by Remote" = "Sesión terminó por remoto";

/* Label */
"Session Failed" = "Sesión Fallida";

/* Accesibility outlet description */
"Session to %s" = "Sesión a %s";

/* Label */
"Set port to 0 for automatic allocation" = "Configure a 0 para la asignación automática";

/* Menu item */
"Share My Screen" = "Compartir Mi Pantalla";

/* Menu item */
"Share My Screen with %s" = "Compartir Mi Pantalla con %s";

/* Menu item */
"Share My Screen with Conference Participants" = "Compartir Mi Pantalla con los Participantes de la Conferencia";

/* Window title */
"Shared Screen of %s" = "Pantalla compartida de %s";

/* Menu item */
"Sharing My Screen with %s..." = "Compartir mi pantalla con %s...";

/* Label */

"Short Messages" = "Mensajes SMS";

/* Window Title */
"Short Messages with %s" = "Mensajes SMS con %s";

/* Label */
"Show Address Book" = "Mostrar Contactos del Sistema";

/* Menu item */
"Show Availability Information..." = "Mostrar Disponibilidad...";

/* Label */
"Show Blocked Contacts" = "Mostrar Contactos Bloqueados";

/* Tooltip */
"Show collaborative editor" = "Mostrar Editor Colaborativo";

/* Menu item */
"Show Confirm Identity Phrase" = "Mostrar frase de confirmación de identidad";

/* Label */
"Show Contacts Without Group" = "Mostrar Contactos Sin Group";

/* Contacts menu item */
"Show Dialpad" = "Mostrar Teclado de Marcado";

/* Menu item */
"Show Hidden Entries" = "Mostrar Entradas Ocultas";

/* Label */
"Show In Alert Panel" = "Mostrar En el Panel de Alerta";

/* Menu item */
"Show in History Viewer..." = "Mostrar in Historial...";

/* Label */
"Show Incoming Calls" = "Mostrar Llamadas Entrantes";

/* Label */
"Show Missed Calls" = "Mostrar Llamadas Perdidas";

/* Label */
"Show Online Group" = "Mostrar Contactos En Línea";

/* Label */
"Show Outgoing Calls" = "Mostrar Llamadas Salientes";

/* Menu item */
"Show Session Information" = "Mostrar Información de la Sesión";

/* Label */
"Show Voicemail Group" = "Mostrar Correo de Voz";

/* Button title */
"Shut Down" = "Cerrar";

/* Window title */
"Sign In to SIP Account" = "Ingresa a la cuenta SIP";

/* Window title */
"Sign Up For a SIP Account" = "Regístrate para obtener una cuenta SIP";

/* Window title */
"Sign Up to SIP Account" = "Regístrese a SIP Account";

/* Label */
"Silence Audible Alerts" = "Silenciar Alertas Sonoras";

/* Window title */
"SIP Account Created" = "Cuenta SIP Creado";

/* Label */
"SIP address must contain host in bonjour mode: %s" = "Dirección SIP debe contener host en modo de Bonjour: %s";

/* Label */
"SIP address must not contain unicode characters: %s" = "Dirección SIP no debe contener caracteres Unicode: %s";

/* Label */
"SIP Address to subscribe for receiving message waiting indicator notifications" = "Dirección SIP para suscribirse para recibir notificaciones de mensaje en espera de indicadores";

/* Label */
"SIP Session" = "Sesión SIP";

/* Label */
"SIP Signaling" = "Señalización SIP";

/* Label */
"SMS Message Received" = "SMS Mensaje Recibido";

/* Label */
"Sound Alerts" = "Alertas de Sonido";

/* Menu item */
"Spanish" = "Español";

/* Menu item */
"Special Groups" = "Grupos Especiales";

/* Label */
"sRTP Encryption" = "Encriptación sRTP";

/* Label */
"stalled" = "estancado";

/* Window title */
"Start a new Conference" = "Iniciar una nueva Conferencia";

/* Tooltip */
"Start audio" = "Comenzar Llamada de Audio";

/* Menu item */

"Start Audio Call" = "Comenzar Llamada de Audio";

/* Tooltip */
"Start chat" = "Agregar Chat";

/* Window title */
"Start New Conference" = "Iniciar Nueva Conferencia";

/* Button title */
"Start Now" = "Agregar Ahora";

/* Tooltip */
"Start Recording" = "Comenzar Grabación";

/* Window title */
"Start Scheduled Conference" = "Conferencia de inicio programada";

/* Menu item */
"Start Video Call" = "Comenzar Vídeollamada";

/* Label */
"started" = "comenzado";

/* Label */
"Starting File Transfer..." = "A partir de transferencia de archivos...";

/* Tooltip */
"Stop Recording" = "Detener Grabación";

/* Button title
   Menu item */

"Stop Screen Sharing" = "Detener Compartir Pantalla";

/* Label */
"stopped" = "detenido";

/* Label */
"Strip Digits" = "Remover dígitos";

/* Label */
"STUN Servers" = "Servidores STUN";

/* Label */
"Subscribe Interval" = "Intervalo Suscripción";

/* Label */
"succeeded" = "exitosa";

/* Label */
"Sunday" = "domingo";

/* Button title */
"Switch" = "Cambiar";

/* Tooltip */
"Switch back to chat session" = "auto ro de nuevo a la sesión de chat";

/* Label */
"Switch to New Devices when Plugged-in" = "Cambie a Nueva Dispositivos Cuando se Conectan";

/* Label */
"Sync with iCloud" = "Sincronizar con iCloud";

/* Popup title */

"System Default" = "Por Defecto del Sistema";

/* Menu item */
"System Default (%s)" = "Por Defecto del Sistema (%s)";

/* Audio session tooltip */
"Take over the call" = "Hacerse cargo de la llamada";

/* Label */
"TCP port" = "Puerto TCP";

/* Menu item */
"Tell Me When Contact Is Available" = "Dime Cuando el Contacto Esté Disponible";

/* Label */
"Terminating Screen Sharing..." = "Terminación de la Pantalla Compartida ...";

/* Tooltip */
"Text conversation is not saved to history database" = "Conversación de texto no se guarda en la base de datos la historia";

/* Tooltip */
"Text conversation is saved to history database" = "Conversación de texto se guarda en la base de datos la historia";

/* Label */
"The address you typed is invalid, only ASCII characters are allowed." = "La dirección que ha escrito no es válido, sólo se permiten caracteres ASCII.";

/* Label */
"The configuration file is corrupted. You will need to replace it and re-enter your account information. \n\nYour current configuration file will be backed up to %s.corrupted. " = "El archivo de configuración está dañado. Usted tendrá que sustituirlo y volver a introducir su información de cuenta.\n\nEl archivo de configuración actual se copiará a %s.corrupted. ";

/* Label */
"The remote party has redirected his calls to %s.\nWould you like to call this address?" = "El comunicante ha reorientado sus llamadas a %s.\n¿Quieres llamar a esta dirección?";

/* Label */
"The Username must contain at least 4 lowercase alpha-numeric . _ or - characters and must start and end with a positive digit or letter" = "El nombre de usuario debe contener al menos 4 minúscula alfa-numérico. _ O - caracteres y debe empezar y terminar con un dígito positivo o carta";

/* Label */
"There are %i Chat sessions, click Close to terminate them all." = "Hay %i sesiones de chat, haga clic en Cerrar para terminar todos ellos.";

/* Label */
"There are currently %s of log files" = "En este momento hay %s de archivos de registro.";

/* Label */
"There are currently no active accounts" = "Actualmente no hay cuentas activas";

/* Label */
"There are no contacts available for backup." = "No hay contactos disponibles para la copia de seguridad.";

/* Label */
"There are no previous messages" = "No hay mensajes anteriores";

/* Label */
"There was a fatal error affecting Blink core functionality. The program cannot continue and will be shut down. Information about the cause of the error can be found by opening the Console application and searching for 'Blink'." = "Hubo un error fatal que afecta a la funcionalidad básica de parpadeo. El programa no puede continuar y se cerrará. Información acerca de la causa del error se puede encontrar mediante la apertura de la aplicación de consola y la búsqueda de 'Blink'.";

/* Label */
"There was an error during startup of core functionality:\n%s" = "Se produjo un error durante el inicio de la funcionalidad básica: \n%s";

/* Label */
"These settings apply only for SIP signalling" = "Esta configuración se aplica sólo para la señalización SIP";

/* System notification body */
"This audio call has been recorded" = "Esta llamada de audio se ha grabado";

/* System notification body */
"This contact wishes to see your availability" = "Este contacto desea ver su disponibilidad";

/* Label */
"This operation cannot be undone. " = "Esta operación no se puede deshacer. ";

/* Label */
"This operation will restore %d contacts present in the backup taken at " = "Esta operación restaurará %d contactos presentes en la copia de seguridad realizada en ";

/* Label */
"Thursday" = "Jueves";

/* Label */
"Timeout" = "Tiempo de Espera";

/* Label */
"TLS connection broke" = "Conexión TLS rompió";

/* Label */
"TLS port" = "Puerto TLS";

/* Label */
"TLS Settings" = "Configuración TLS";

/* Label
   Window title */

"To %s" = "A %s";

/* Label */
"to account %s" = " a cuenta %s";

/* Label */
"To Bonjour account" = "Para cuenta Bonjour";

/* Label */
"To enable replication of Chat messages between multiple clients, you must copy your Chat replication password from another instance where the password has already been set. You can find the Chat replication password in the Advanced section of your account." = "Para habilitar la replicación de los mensajes de chat entre varios clientes, debe copiar el Chat contraseña replicación de otro caso en el que la contraseña ya se ha configurado. Usted puede encontrar la contraseña de replicación chat en la sección avanzada de su cuenta.";

/* Menu item */
"To First Position" = "En la Primera Posición";

/* Label */
"To revert to the standard values, chose the first option" = "Para volver a los valores estándar, eligió la primera opción";

/* Contacts menu item */
"Toggle Group Expansion" = "Cambiar Expansión Del Grupo";

/* Accesibility outlet description */
"Transfer Call" = "Transferir Llamada";

/* Menu item */
"Transfer Call To" = "Transferir llamada a";

/* Audio status label */
"Transfer Failed (%s)" = "Transferencia Fallida (%s)";

/* Label */
"Transfer of File" = "Transferencia de Archivo";

/* Audio status label */
"Transfer Rejected (%s)" = "Transferencia Rechazado (%s)";

/* Audio status label */
"Transfer Succeeded" = "Transferencia Exitosa";

/* Audio status label */
"Transfer: %s" = "Transferencia: %s";

/* Label */
"Transferred" = "Transferido";

/* Label */
"Transferred %s of " = "Transferido %s de ";

/* Audio status label */
"Transferring..." = "Transferiendo...";

/* Label */
"Transport" = "Transporte";

/* Label */
"Tuesday" = "Martes";

/* Placeholder text */
"Type text and press Enter" = "Escribe y Presiona Enter";

/* Label */
"UDP port" = "Puerto UDP";

/* Label */
"UDP Port Range" = "Intervalo de Puertos UDP";

/* Label */
"Unavailable Message" = "Reproducir Mensaje";

/* Tooltip */
"Unhold" = "Reasumir";

/* Unknown date */
"unknown" = "desconocido";

/* Contact detail */
"Unreachable" = "Inalcanzable";

/* Label */
"URL that is opened when an incoming call is received. $caller_username, $caller_party and $called_party are replaced with the username part of the SIP address of the caller, the full SIP address of the caller and called SIP account respectively. Example: http://example.com/p.phtml?caller=$caller_party&called=$called_party&user=$caller_username" = "URL que se abre cuando se recibe una llamada entrante. $caller_username, $caller_party y $called_party se reemplazan con la parte de usuario de la dirección SIP de la persona que llama, la dirección SIP completa de la persona que llama y la llamada cuenta SIP, respectivamente. Ejemplo: http://example.com/p.phtml?caller = $caller_party y llamada = $called_party y user = $caller_username";

/* Label */
"Use Default Web Browser For Alerts" = "Utilice Navegador por Omisión Web Para Alertas";

/* Label */
"Use ICE" = "Usar ICE";

/* Label */
"Use MSRP Relay For Outbound" = "Utilice MSRP Relevo por la salida";

/* Label */
"Use Resource List Server" = "Utilice la Lista de Recursos del Servidor";

/* Label */
"Use Speech Recognition" = "Utilice Reconocimiento de Voz";

/* Label */
"User Not Online" = "Usuario Fuera de Línea";

/* Label */
"User Unreachable" = "Usuario Inalcanzable";

/* Label */
"Username" = "Usuario";

/* Label */
"Using %s for output " = "Usando %s para la salida ";

/* Label */
"Using audio device" = "Usando el dispositivo audio";

/* Label */
"Using Built-in Microphone and Output" = "Usando el micrófono y la salida incorporado";

/* Label */
"Value above which the RTT graphic is displayed with red color" = "Valor por encima del cual el gráfico RTT se muestra con el rojo";

/* Label */
"Verification request sent" = "Solicitud de verificación enviado";

/* Label */
"Verify Server" = "Verifique Servidor";

/* Label */
"Verify the validity of TLS certificate presented by remote server. The certificate must be signed by a Certificate Authority installed in the system." = "Verificar la validez del certificado TLS presentado por el servidor remoto. El certificado debe ser firmado por una autoridad certificadora instalado en el sistema.";

/* Window title */
"Video" = "Vídeo";

/* Label */
"Video call from %s" = "Vídeollamada de %s";

/* Label */
"Video call requested by" = "Vídeollamada solicitada por";

/* Label */
"Video Codecs" = "Códecs de Vídeo";

/* Label */
"Video Ended" = "Vídeo Finalizada";

/* Menu item */
"Video not supported by remote" = "El vídeo no soportado por remoto";

/* Label */
"Video Settings" = "Ajustes de Vídeo";

/* Label */
"Video Stream" = "Canal de Vídeo";

/* Contact detail */
"Voice Message" = "Mensaje de Voz";

/* Contact detail
   Menu item */

"Voice Messages" = "Mensajes de Voz";

/* Label
   Menu item */


"Voicemail" = "Correo de Voz";

/* Label */
"Volume: %i%%" = "Volumen: %i%%";

/* Label */
"Web Page" = "Página Web";

/* Label */
"Web page address that provides access to the SIP account information on the SIP server, must be given by the service provider. HTTP digest authentication is supported by using the same credentials of the SIP account. Alternatively, a different password can be set below" = "Dirección de la página Web que proporciona acceso a la información de la cuenta SIP en el servidor SIP, debe ser dada por el proveedor de servicios. HTTP autenticación implícita es apoyado por el uso de las mismas credenciales de la cuenta SIP. Alternativamente, una contraseña diferente se puede establecer a continuación.";

/* Label */
"Wednesday" = "Miercoles";

/* Preferences placeholder text */
"When enabled, Answering Machine will auto answer the call after the predefined delay" = "Cuando está activado, contestador automático conteste la llamada tras el retraso predefinido";

/* Label */
"When enabled, the account will register to the SIP server and is able to receive incoming calls" = "Cuando está activada, la cuenta se registra en el servidor SIP y es capaz de recibir llamadas entrantes";

/* Label */
"When set, it can be manually selected as SIP Outbound Proxy in the Call menu" = "Cuando se establece, se puede seleccionar manualmente como SIP Proxy de salida en el menú de llamada";

/* Label */
"Would you like to consolidate the two contacts into %s" = "¿Te gustaría consolidar los dos contactos en %s?";

/* Label */
"Would you like to merge %s " = "¿Le gustaría combinar %s ";

/* Label */
"Would you like to start a conference with the %i active sessions? Once started you may use drag and drop to add and remove contacts to and from the conference. " = "¿Le gustaría iniciar una conferencia con las sesiones activas %i? Una vez iniciado puede utilizar arrastrar y soltar para agregar y eliminar contactos desde y hacia la conferencia. ";

/* Label */
"X.509 certificate and unencrypted private key concatenated in the same file" = "Certificado X.509 y la clave privada sin cifrar concatenado en el mismo archivo";

/* Label */
"X.509 Certificate File" = "Archivo de Certificado X.509";

/* Label */
"XCAP Storage" = "Almacenamiento XCAP";

/* Date label */
"yesterday at %s" = "ayer a las %s";

/* System notification body */
"You have %d new and " = "Tienes %d nueva y ";

/* System notification body */
"You have %d new voicemail messages" = "Tienes %d nuevos mensajes de correo de voz";

/* Label */
"You may replace the starting + from telephone numbers with 00 or other numeric prefix required by your SIP service provider" = "Puede reemplazar la partida + de números de teléfono con 00 u otro prefijo numérico requerido por su proveedor de servicios SIP";

/* Search box tooltip */
"You may type digits or letters, letters will automatically be translated into digits. Press enter or click # on the dialpad to start the call" = "Usted puede escribir dígitos o letras, las letras serán automáticamente traducidos en cifras. Pulse Intro o haga clic en # en el teclado para iniciar la llamada";

/* Search box tooltip */
"You may type text to search for contacts or press enter to start a call to an arbitrary address or phone number" = "Usted puede escribir texto para buscar contactos o presione enter para iniciar una llamada a una dirección arbitraria o número de teléfono.";

/* Label */
"You must restart the software to apply this change" = "Debe reiniciar el software para aplicar este cambio";

/* Label */
"You want to verify the identity of %s using a commonly known secret. Optionally, you can ask a question as a hint." = "Quieres comprobar la identidad de %s usando un secreto conocido. Opcionalmente, se puede hacer una pregunta como una sugerencia.";

/* Label */
"You will request the conference server to remove %s from the room. Are your sure?" = "Se le solicitará el servidor de conferencias eliminar %s de la conferencia. ¿Son su seguro?";

/* Label */
"Your new SIP Address is:\n\n%s" = "Su nueva dirección SIP es:\n\n%s";

/* Audio status label */
"zRTP Verify Failed" = "ZRTP Error en la verificación";

/* Preference option error */
"Illegal end hour value: %d" = "Valor ilegal hora final: %d";

/* Preference option error */
"Illegal HTTP URL scheme (http and https only): %s" = "Esquema de URL HTTP Ilegal (http y https solamente): %s";

/* Preference option error */
"Illegal LDAP DN format for username: %s" = "Formato LDAP DN Ilegal de usuario: %s";

/* Preference option error */
"Illegal LDAP DN format: %s" = "Formato LDAP DN ilegal: %s";

/* Preference option error */
"Illegal port value: %d" = "Valor del puerto ilegal: %d";

/* Preference option error */
"Illegal start hour value: %d" = "Valor ilegal hora de inicio: %d";

/* Preference option error */
"Illegal volume level: %d" = "Nivel de volumen ilegal: %d";